export const data = {
  "足": [
    "しょく",
    "そく",
    "あし",
    "あ",
    "たし"
  ],
  "畔": [
    "ほとり",
    "あ",
    "あぜ",
    "はん"
  ],
  "畦": [
    "けい",
    "くろ",
    "あ",
    "うね",
    "あぜ"
  ],
  "阿": [
    "くま",
    "あ"
  ],
  "啞": [
    "おし"
  ],
  "唖": [
    "おし",
    "あ"
  ],
  "吾": [
    "われ",
    "あ"
  ],
  "我": [
    "われ",
    "わろ",
    "あ"
  ],
  "彼": [
    "ひ",
    "あ"
  ],
  "亜": [
    "あ"
  ],
  "亞": [
    "あ"
  ],
  "蛙": [
    "かわず",
    "かいる"
  ],
  "痾": [
    "あ"
  ],
  "啞啞": [
    "ああ"
  ],
  "唖唖": [
    "ああ"
  ],
  "啞々": [
    "ああ"
  ],
  "唖々": [
    "ああ"
  ],
  "嗚呼": [
    "ああ"
  ],
  "噫": [
    "ああ"
  ],
  "アーク灯": [
    "アークとう"
  ],
  "アーク熱": [
    "アークねつ"
  ],
  "アーク炉": [
    "アークろ"
  ],
  "アー写": [
    "アーしゃ"
  ],
  "アーチ橋": [
    "アーチきょう"
  ],
  "アート紙": [
    "アートし"
  ],
  "噫無情": [
    "ああむじょう"
  ],
  "合い": [
    "あい"
  ],
  "合": [
    "がっ",
    "ごう",
    "あい"
  ],
  "間": [
    "まん",
    "あい",
    "あいだ",
    "ま"
  ],
  "藍": [
    "らん",
    "あい"
  ],
  "埃": [
    "ほこり",
    "あい"
  ],
  "愛": [
    "まな",
    "あい"
  ],
  "相": [
    "しょう",
    "そう",
    "あい"
  ],
  "哀": [
    "あい"
  ],
  "挨": [
    "あい"
  ],
  "隘": [
    "あい"
  ],
  "曖": [
    "あい"
  ],
  "穢": [
    "え",
    "わい"
  ],
  "靄": [
    "もや"
  ],
  "相合い": [
    "あいあい"
  ],
  "相合": [
    "あいあい"
  ],
  "相合駕籠": [
    "あいあいかご"
  ],
  "相合駕篭": [
    "あいあいかご"
  ],
  "相合い傘": [
    "あいあいがさ"
  ],
  "相合傘": [
    "あいあいがさ"
  ],
  "相合袴": [
    "あいあいばかま"
  ],
  "哀哀": [
    "あいあい"
  ],
  "哀々": [
    "あいあい"
  ],
  "間間": [
    "まま"
  ],
  "間々": [
    "まま"
  ],
  "曖曖": [
    "あいあい"
  ],
  "曖々": [
    "あいあい"
  ],
  "藹藹": [
    "あいあい"
  ],
  "藹々": [
    "あいあい"
  ],
  "靄靄": [
    "あいあい"
  ],
  "靄々": [
    "あいあい"
  ],
  "靉靉": [
    "あいあい"
  ],
  "靉々": [
    "あいあい"
  ],
  "愛愛しい": [
    "あいあいしい"
  ],
  "愛々しい": [
    "あいあいしい"
  ],
  "相会う": [
    "あいあう"
  ],
  "穢悪": [
    "あいあく"
  ],
  "愛育": [
    "あいいく"
  ],
  "藍色": [
    "らんしょく",
    "あいいろ"
  ],
  "合い印": [
    "あいじるし"
  ],
  "合印": [
    "あいじるし"
  ],
  "哀韻": [
    "あいいん"
  ]
};